Repository: Tejes/ntppool
Catalog: i18n/*.po
Languages: hu

source: go up
hu: fel

source: Africa
hu: Afrika

source: Asia
hu: Ázsia

source: North America
hu: Észak-Amerika

source: South America
hu: Dél-Amerika

source: Europe
hu: Európa

source: Oceania
hu: Óceánia

source: Global
hu: Globális

source: All Pool Servers
hu: Minden pool szerver

source: Translations
hu: Fordítások

source: Introduction
hu: Bemutatkozás

source: Active Servers
hu: Aktív szerverek

source: Links
hu: Hivatkozások

source: Terms of service
hu: Felhasználási feltételek

source: Subscribe in a reader
hu: Feliratkozás hírolvasóval

source: Older news
hu: Régebbi hírek

source: NTP Pool mailing lists
hu: NTP Pool levelezési listák

source: subscribe
hu: feliratkozás

source: archive
hu: archívum

source: Announcement list
hu: Bejelentések lista

source: Discussion list
hu: Beszélgetés lista

source: Development list
hu: Fejlesztői lista

source: announcement_list_description
hu: Nagyon-nagyon ritka bejelentések az NTP Pool híreiről. Minden szerver üzemeltetőnek erősen javasolt a feliratkozás a bejelentések listára.

source: discussion_list_description
hu: Azok a szerver üzemeltetők (és felhasználók), akik jobban be akarnak kapcsolódni a projektbe, feliratkozhatnak a beszélgetés listára. Természetesen az ntp-ről általánosságban a(z) %1 Usenet csoportban (és a <a href="%2">Google Csoportokon</a>) van szó.

source: development_list_description
hu: Technikaibb (és ideálisan mindig pragmatikus) társalgás az <a href="%1">ntp pool</a> és a <a href="%2">pgeodns</a>kódjának fejlesztéséről.

source: irc_channel_description
hu: Van egy %2 IRC szoba szerver üzemeltetőknek és felhasználóknak itt: %1.

source: Back to the front page
hu: Vissza a főoldalra

source: Find
hu: Keresés

source: Stats for %1
hu: %1 statisztikái

source: Not active in the pool, monitoring only
hu: Nem vesz részt a poolban, csak monitorozás

source: Zones:
hu: Zónák:

source: This server is <span class="deletion">scheduled for deletion</span> on %1.
hu: Ez a szerver <span class="deletion">elő van jegyezve törlésre</span> ekkorra: %1.

source: Current score: %1 (only servers with a score higher than %2 are used in the pool)
hu: Jelenlegi pontszám: %1 (csak a(z) %2 pont feletti szerverek vesznek részt a poolban)

source: What do the graphs mean?
hu: Mit jelent a grafikon?

source: CSV log
hu: CSV napló

source: News
hu: Hírek

source: How do I <i>use</i> pool.ntp.org?
hu: Hogyan <i>használhatom</i> az pool.ntp.org-ot?

source: How do I <i>join</i> pool.ntp.org?
hu: Hogyan <i>csatlakozhatok</i> az pool.ntp.org-hoz?

source: Information for vendors
hu: Információ gyártóknak

source: The mailing lists
hu: A levelezési listák

source: Additional links
hu: További hivatkozások

source: Can you translate?
hu: Tudnál fordítani?
